{
  "recetas": [
    {
      "nombreReceta": "Prepizza",
      "ingredientes": "-400gr de Harina. -100 Gramos Harina Integral. -Súper Fina. -100 Gramos Salvado Grueso. -50 Gramos Levadura Fresca. -2 Cucharadas Aceite De Oliva. -1 Cubo Caldo De Verduras Maggi. -1/2 Taza Agua Tibia",
      "preparacion": "-Mezclar en un bol amplio las harinas y el salvado. Realizar un hueco en el centro y desgranar allí la levadura. -Incorporar el aceite de oliva, el cubito de Caldo de Verduras MAGGI triturado y unir con el agua tibia necesaria para formar una masa tierna y elástica que no se pegue en las manos. -Tapar y dejar leudar en un lugar templado hasta que duplique su volumen. -Dividir la masa en 2 bollos. Lubricar 2 pizzeras de 26 cm de diámetro y estirar el bollo con ayuda de las manos hasta que quede bien finita. -Precocinar en horno bien caliente durante 10 minutos. Hasta que haga piso. Reservar. -Se pueden freezar las prepizzas en bolsas adecuadas con un poco de aire en el interior durante 3 meses. -Disponer sobre una prepizza 200 g de mozzarella rallada y llevar a un horno caliente hasta que se derrita. Colocar encima 3 tomates cortados en octavos y 50 g de pavita (fiambre) o jamón cocido magro. Hornear 5 minutos más. Retirar. Cubrir con 100 g de rúcula, rociar con 1 cucharada de aceite de oliva y esparcir 50 g de hojuelas de queso parmesano. -Cortar 1 puerro, 2 cebollas grandes, 1 pimiento rojo, en juliana. Cocinarlos al vapor hasta que estén al dente. Disponer sobre una prepizza 250 g de mozzarella rallada, los vegetales al vapor, 50 g de aceitunas fileteadas y 50 g de queso parmesano rallado. Cocinar en horno caliente hasta que los quesos se derritan. Retirar y espolvorear con 2 cucharadas de hierbas. -TIP: La pizza les gusta a grandes y chicos, por eso es una buena idea para agasajar a tu familia. Serví porciones más chicas a los niños y enseñales a acompañarla con una ensalada colorida. Porque sus requerimientos nutricionales son menores y los hábitos que se adquieren en la infancia duran para toda la vida.",
      "imagen": "https://cwnoticias.com/download/multimedia.normal.8a73efa2d830f245.70726570697a7a615f6e6f726d616c2e6a7067.jpg",
      "categoria": "Salado",
      "id": 1
    },
    {
      "nombreReceta": "Tarta de pollo",
      "ingredientes": "-1 Unidad Disco Masa Para Tarta Tipo Criolla. -550 Centimetros cúbicos Leche En Polvo Svelty 0% Move Más. -60 Gramos Almidón De Maíz. -1 Pizca Sal. -1/2 Cucharadita Nuez Moscada. -1 Pizca Pimienta Negra Molida. -2 Cucharadas Queso Rallado. -1/2 Unidad Pimiento Rojo. -2 Unidades Puerro. -1 Cucharada Manteca. -100 Centimetros cúbicos Vino Blanco. -1/2 Unidad Pollo Hervido. -3 Unidades Huevo Duro. -1/2 Taza Papas Estilo noisette hervidas. -1 Unidad Yema",
      "preparacion": "-Calentar la Leche en Polvo SVELTY 0% (500 cc), cuando rompe el hervor, agregar el almidón de maíz disuelto en 50 cc de Leche en Polvo SVELTY 0% fría, condimentar con sal, pimienta y nuez moscada. Reservar. -Rehogar los puerros y el ají picados en sartén ateflonada lubricada con rocío vegetal, cuando están tiernos agregar el vino blanco y dejar evaporar el alcohol. -Incorporar el pollo desmenuzado y agregar la salsa blanca reservada. -Añadir a la preparación los huevos duros picados y las papitas. -En un molde térmico de 24 cm de diámetro, o recipientes individuales que vayan al horno y a la mesa, colocar la preparación y cubrir con el disco de masa el recipiente que previamente se pintaron los bordes con yema. -Pintar la superficie con el huevo restante batido y pinchar la masa varias veces. -Cocinar en horno moderado durante 35 m. aproximadamente. -TIP: Los requerimientos nutricionales de los niños son menores que los de los adultos. Por eso, podés preparar este delicioso chicken pie en cazuelitas individuales más pequeñas y ofrecerles la porción adecuada.",
      "imagen": "https://assets.unileversolutions.com/recipes-v2/38503.jpg",
      "categoria": "Salado",
      "id": 2
    },
    {
      "nombreReceta": "Pastafrola",
      "ingredientes": "-315 gramos de Harina Leudante. -35 gramos de Nesquik. -100 g de Manteca Fría para la masa. -100 gramos azúcar. -1 huevo y una yema. -1 cucharadita de Esencia de vainilla. -500 gr de Dulce de Membrillo.",
      "preparacion": "-En un bowl mezclar el azúcar y la manteca fría. -Luego sumar los huevos, la esencia y seguir integrando. -Por último colocar la harina con el Nesquik hasta tener una masa. -Envolver la masa en un film, estirarla y llevarla a la heladera por una hora. -Pasado el tiempo forrar una tartera y dejar parte de la masa para la decoración. -Rellenar con el membrillo y terminar con tiritas de masa. -Hornear durante 35 minutos a 180 grados ¡Y listo! A disfrutar",
      "imagen": "https://www.mdzol.com/u/fotografias/m/2022/6/27/f768x1-1241193_1241320_13.jpg",
      "categoria": "Dulce",
      "id": 3
    },
    {
      "nombreReceta": "Lemon pie",
      "ingredientes": "1 Pack Nestlé Leche Condensada\n1 Pack de Crema de leche\n2 Limones\n2 Paquetes de galletitas de Vainilla",
      "preparacion": "- Mezclar la leche condensada con la de crema de leche.\n- Agregar el jugo y la ralladura de los limones, comenzará a espesar por sí solo. Batir hasta que se vea denso.\n-  Armar la torta en un molde o una bandeja, intercalando una capa de galletitas con una capa del relleno, hasta completar toda la cantidad.\n-  Decorar con copos de crema de limón, ralladura y rodajitas de limón.\n-  Llevar al frío por un mínimo de 4 horas.",
      "imagen": "https://www.cucinare.tv/wp-content/uploads/2022/08/Diseno-sin-titulo-2022-08-26T132424.184.png",
      "categoria": "Dulce",
      "id": 4
    }
  ]
}